[
  "obsidian-version-history-diff",
  "dataview",
  "obsidian-linter",
  "obsidian-zotero-desktop-connector",
  "url-into-selection",
  "settings-search",
  "obsidian-list-callouts",
  "frontmatter-modified-date",
  "table-editor-obsidian",
  "tag-wrangler",
  "dbfolder",
  "obsidian-footnotes",
  "blockquote-levels",
  "nldates-obsidian",
  "templater-obsidian",
  "obsidian-raindrop-highlights",
  "quickadd",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-google-tasks",
  "obsidian-day-planner",
  "emoji-shortcodes",
  "code-styler",
  "obsidian-minimal-settings",
  "obsidian-style-settings"
]