[
  "obsidian-version-history-diff",
  "dataview",
  "obsidian-linter",
  "url-into-selection",
  "settings-search",
  "obsidian-list-callouts",
  "frontmatter-modified-date",
  "table-editor-obsidian",
  "obsidian-footnotes",
  "blockquote-levels",
  "nldates-obsidian",
  "templater-obsidian",
  "quickadd",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-day-planner",
  "emoji-shortcodes",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-importer",
  "obsidian-git",
  "obsidian-icon-folder",
  "find-unlinked-files",
  "obsidian-kanban"
]