[
  "obsidian-git",
  "obsidian-version-history-diff",
  "obsidian-excalidraw-plugin",
  "dataview",
  "google-calendar",
  "obsidian-linter",
  "obsidian-zotero-desktop-connector",
  "obsidian-hover-editor",
  "url-into-selection",
  "settings-search",
  "obsidian-list-callouts",
  "frontmatter-modified-date",
  "table-editor-obsidian",
  "tag-wrangler",
  "dbfolder",
  "obsidian-footnotes",
  "blockquote-levels",
  "nldates-obsidian",
  "templater-obsidian",
  "obsidian-raindrop-highlights"
]